<?php
//--body.php
?>
<PRE>
<B>::หัวข้อข่าว1</B>
การแข่งขันฟุตบอลชายซีเกมส์ 2017 รอบแรก กลุ่มบี นัดที่สี่ ทีมชาติไทย ลงสนามพบ ทีมชาติฟิลิปปินส์ ที่สนามเซลายัง สเตเดี้ยม ประเทศมาเลเซีย

เริ่มเกมมาเป็นช้างศึกที่ทำได้ดีกว่า เป็นฝ่ายครองบอลเปิดเกม แต่ยังไม่สามารถหาจังหวะจบสกอร์ได้

นาที 25 ฟิลิปปินส์ เกือบขึ้นนำ ชินภัทร ลีเอาะ เตะสกัดพลาด ฮาเวียร์ ออกุสติน กาโยโซ่ ได้ส้มหล่นแต่ดันแปบอลไปชนเสา

นาที 28 ศศลักษณ์ ไหประโคน เปิดจากกราบซ้าย บอลเลยมาเสาสอง มนตรี พรมสวัสดิ์ พุ่งเข้ามาโหม่งตุงตาข่าย ไทยนำ 1-0

ช่วงทดเวลาบาดเจ็บนาทีแรก เควิน ดีรมรัมย์ เปิดจากซ้าย สิทธิโชค กันหนู เอี้ยวตัวยิงจังหวะแรกด้วยซ้ายแบบไม่ต้องจับเข้าประตูไปอย่างสวยงาม ไทยนำฟิลิปปินส์ 2-0 ก่อนจบครึ่งแรกไปด้วยสกอร์นี้

ครึ่งหลัง ฟิลิปปินส์ตอบโต้ไทยได้มากขึ้น ส่วนช้างศึกดูช็อตไปดื้อๆ แต่สุดท้ายไม่มีประตูเพิ่ม จบเกม ทีมชาติไทย ชนะ ทีมชาติฟิลิปปินส์ 2-0 เก็บเพิ่มเป็น 10 คะแนนจาก 4 นัด

<B>::หัวข้อข่าว2</B>

ขณะที่ใกล้ถึงวันปิดตลาดซื้อขายนักเตะประจำซัมเมอร์ฤดูกาล 2017-18 เข้ามาเรื่อยๆ อยู่ดีๆข่าวการย้ายทีมของ ดาบิด เด เคอา ไป เรอัล มาดริด ก็ถูกสื่อจุดประกายขึ้นมาอีกครั้ง

ล่าสุด เดอะ ซัน สำนักข่าวจอมเสี้ยมของประเทศอังกฤษ รายงานอย่างไม่กลัวหน้าแหกว่า แมนเชสเตอร์ ยูไนเต็ด นั้นพร้อมขาย ดาบิด เด เคอา กลับไปอยู่สเปนแล้ว
</PRE>